年間	0
午前	1
自覚	2
陳旧性脳梗塞	3
ｺﾚｽﾃﾛ	4
昨年	5
に対する	6
屋外	7
糖尿病	8
後胸痛	9
B	10
失神	11
女性	12
葉巻	13
開始	14
飲酒歴	15
主訴	16
CT	17
血液	18
多発	19
母	20
程度	21
左	22
高血圧	23
禁煙	24
帝王切開	25
XX	26
大量	27
酸素	28
分泌	29
脳梗塞	30
外傷歴	31
ng	32
しばらく	33
にて	34
気管支喘息	35
倒れる	36
冷汗	37
背景	38
焼酎	39
脈	40
など	41
妊	42
生活習慣	43
来院	44
会社	45
高脂血症	46
隊	47
だ	48
極度	49
より	50
指導	51
除く	52
産	53
清明	54
不適合	55
れる	56
発症	57
高齢	58
含める	59
動脈	60
おる	61
健康	62
入	63
自転車	64
BMI	65
患者	66
次	67
ABO	68
感冒症状	69
転倒	70
翌朝	71
原因	72
既喫煙	73
回	74
腎炎	75
多数	76
大動脈瘤	77
両	78
音波	79
胸痛発作	80
左間欠性跛行	81
生活習慣病	82
その後	83
数	84
続ける	85
兄	86
階段	87
胃痛	88
朝食	89
年齢	90
深夜	91
及び	92
合	93
飲酒	94
x	95
狭心症	96
吸う	97
嗜好	98
前頸部痛	99
通院	100
に	101
精神病	102
週	103
&#	104
咽頭部違和感	105
治療	106
と	107
(+)	108
観察	109
下肢	110
生活歴	111
よう	112
検査	113
一旦	114
挙げる	115
が	116
中	117
心電図	118
危険因子	119
として	120
家庭	121
労作時息切れ	122
問診	123
他	124
冠動脈	125
労作時胸部圧迫感	126
ﾀﾊﾞｺ	127
病歴	128
抗	129
室	130
約	131
)	132
べし	133
耐糖能異常	134
諸	135
も	136
父親	137
a	138
杯	139
内	140
末梢	141
Y	142
高	143
歳	144
機会	145
血管	146
嗜好品	147
救急	148
手	149
まで	150
受ける	151
現病歴	152
以外	153
加療	154
有す	155
冠攣縮	156
同僚	157
依存	158
過去	159
前	160
のみ	161
受診	162
を	163
仕事	164
および	165
胸痛	166
関与	167
本年	168
日本	169
雪かき	170
自然流産	171
出現	172
月頃	173
年	174
中年	175
初回	176
下腹部痛	177
利尿	178
家族	179
血小板	180
経口	181
ﾍﾞｯﾄﾞ	182
ごろ	183
性	184
突然	185
られる	186
する	187
科	188
ｶﾃｺﾗﾐﾝ	189
行う	190
窩動	191
怠る	192
身体	193
血	194
院	195
嘔吐	196
運転	197
ぬ	198
内服	199
最中	200
さらに	201
職場	202
喫煙	203
冠	204
激しい	205
一方	206
片側	207
時	208
/日	209
院内	210
咳	211
作業	212
外来	213
(-)	214
WHO	215
所見	216
動悸	217
は	218
唯一	219
入院	220
疑う	221
心雑音なし	222
動脈閉塞症	223
再開	224
後	225
もやもや病	226
ﾘﾎﾟﾌﾟﾛﾃｲﾝ	227
Ca	228
以上	229
分	230
日	231
.=	232
/	233
陰性	234
心筋梗塞	235
急性冠症候群	236
高血圧症	237
剤	238
男性	239
強い	240
ml	241
指摘	242
古典	243
非	244
何	245
喫煙歴	246
呼吸困難	247
排便	248
高体温	249
前胸部不快感	250
dl	251
症状	252
前立腺肥大	253
FC	254
生じる	255
乏しい	256
ｽﾄﾚｽ	257
ない	258
慢性閉塞性肺疾患	259
TG	260
認める	261
長期	262
症	263
嗜好歴	264
こと	265
労作時呼吸困難	266
疾患	267
以前	268
上記	269
歴	270
脈拍	271
眠い	272
保存	273
型	274
心不全	275
痰	276
高尿酸血症	277
急	278
多量	279
経過	280
ｲﾝｽﾘﾝ	281
導入	282
超	283
か月	284
下旬	285
投与	286
朝	287
社会歴	288
正常	289
いる	290
生来	291
血栓閉塞	292
睡眠時無呼吸症候群	293
類似	294
無	295
事	296
肺気腫	297
分間	298
台	299
代	300
により	301
長距離	302
息切れ	303
事項	304
既往症	305
貧血	306
等	307
心窩部痛	308
歯	309
主訴胸痛	310
出勤	311
持つ	312
一	313
考察	314
当	315
腰痛	316
関連	317
Coronary危険因子	318
初旬	319
による	320
早朝	321
肥満	322
酒	323
-	324
問題	325
透析	326
意識消失	327
CEA	328
て	329
摂取	330
ため	331
脱水	332
意識	333
膝	334
I	335
症例	336
習慣	337
ﾙ	338
動脈硬化性	339
泌尿器	340
尿管結石	341
加える	342
畑	343
ｶﾛﾘ	344
脂質異常症	345
大腿	346
者	347
妊娠	348
や	349
ｱﾙｺ	350
ある	351
既往	352
また	353
LDL	354
で	355
心肺停止	356
徹底	357
腎動脈狭窄症	358
動脈硬化	359
Buerger	360
訴える	361
塞栓	362
熱傷	363
有する	364
mmHg	365
若年	366
考える	367
胸部	368
避妊	369
CPA	370
AMI	371
肝障害	372
診断	373
まもなく	374
月	375
中旬	376
ところ	377
SCC	378
血圧	379
薬	380
なる	381
既往歴	382
療法	383
本	384
において	385
某	386
HOT	387
ｺ	388
から	389
病	390
方	391
頃	392
特記	393
自宅	394
の	395
にかけて	396
冠動脈疾患	397
といった	398
契機	399
的	400
家族歴	401
